
btn-menu = В меню

## ------------------------------
##         ГЛАВНОЕ МЕНЮ
start = Привет, дружище. Рад тебя видеть в нашем казино!

        {nav}
start-ref = Здарова, братишка! Рад тебя видеть в нашем казино. Нам за тебя замолвили словечко, держи бонусные 1000 монет!
            
            {nav}
nav = Навигация:

btn-machines = Игровые автоматы
btn-profile = Профиль
btn-leaderboard = Топ игроков
btn-about = О нас

## ------------------------------
##          МЕНЮ ИГР
select-game = Во что играем сегодня?

btn-roulette = Рулетка
btn-dice = Кости
btn-bandit = Однорукий бандит

## ------------------------------
##          МЕНЮ ПРОФИЛЬ
profile = Твой профиль

btn-stats = Статистика
btn-settings = Настройки
btn-ref = Реферальная программа

## ------------------------------
##          МЕНЮ О НАС
about = Прочее

btn-support = Поддержка
btn-authors = Авторы