start = Привет, дружище. Рад тебя видеть в нашем казино!
        {nav}
start-ref = Здарова, братишка! Рад тебя видеть в нашем казино. Нам за тебя замолвили словечко, держи бонусные { $money } монет!
            {nav}
nav = Навигация

btn-menu = В меню
btn-return = Назад

## ------------------------------
##          МЕНЮ ИГР
select-game = Во что играем сегодня?

btn-roulette = Рулетка
btn-dice = Кости
btn-bandit = Однорукий бандит

## ------------------------------
##          МЕНЮ ПРОФИЛЬ
profile = Твой профиль

btn-stats = Статистика
btn-settings = Настройки
btn-ref = Реферальная программа

## ------------------------------
##          МЕНЮ О НАС
about = Прочее

btn-support = Поддержка
btn-authors = Авторы